{
  "en": { "translation": {} },
  "fr": {
    "translation": {
      "\"{{email}}\" is already invited to the document.": "\"{{email}}\" est déjà invité à accéder au document.",
      "Accessibility": "Accessibilité",
      "Accessibility statement": "Déclaration d'accessibilité",
      "Address:": "Adresse :",
      "Administrator": "Administrateur",
      "Are you sure you want to delete the document \"{{title}}\"?": "Êtes-vous sûr de vouloir supprimer le document \"{{title}}\" ?",
      "Back to home page": "Retour à l'accueil",
      "Back to top": "Retour en haut",
      "Can't load this page, please check your internet connection.": "Impossible de charger cette page, veuillez vérifier votre connexion Internet.",
      "Cancel": "Annuler",
      "Choose a role": "Choisissez un rôle",
      "Close the modal": "Fermer la modale",
      "Close the panel": "Fermer le panneau",
      "Compliance status": "État de conformité",
      "Confirm deletion": "Confirmer la suppression",
      "Content modal to delete document": "Contenu modal pour supprimer le document",
      "Content modal to export the document": "Contenu modal pour exporter le document",
      "Cookies placed": "Cookies déposés",
      "Copyright": "Copyright",
      "Create a new document": "Créer un nouveau document",
      "Create the document": "Créer le document",
      "Created at": "Créé le",
      "Current version": "Version en cours",
      "Datagrid of the documents page {{page}}": "Page {{page}} de la grille des données des documents",
      "Defender of Rights - Free response - 71120 75342 Paris CEDEX 07": "Défenseur des droits - Réponse gratuite - 71120 75342 Paris CEDEX 07",
      "Delete document": "Supprimer le document",
      "Deleting the document \"{{title}}\"": "Suppression du document \"{{title}}\"",
      "Docs": "Docs",
      "Docs Description": "Description de Docs",
      "Docs Logo": "Logo Docs",
      "Document icon": "Icône du document",
      "Document name": "Nom du document",
      "Document panel": "Panneau du document",
      "Documents": "Documents",
      "Docx": "Docx",
      "Download": "Télécharger",
      "E-mail:": "E-mail:",
      "Editor": "Éditeur",
      "Enter the new name of the selected document.": "Entrez le nouveau nom du document sélectionné.",
      "Established on December 20, 2023.": "Établi le 20 décembre 2023.",
      "Export": "Exporter",
      "Export your document, it will be inserted in the selected template.": "Exportez votre document, il sera inséré dans le modèle sélectionné.",
      "Failed to add the member in the document.": "Impossible d'ajouter le membre dans le document.",
      "Failed to create the invitation for {{email}}.": "Impossible de créer l'invitation pour {{email}}.",
      "Find a member to add to the document": "Trouver un membre à ajouter au document",
      "French Interministerial Directorate for Digital Affairs (DINUM), 20 avenue de Ségur 75007 Paris.": "Direction interministérielle des affaires numériques (DINUM), 20 avenue de Segur 75007 Paris.",
      "Go to bottom": "Aller en bas",
      "If a member is editing, his works can be lost.": "Si un membre est en train d'éditer, ses travaux peuvent être perdus.",
      "If you are unable to access a content or a service, you can contact the person responsible for https://lasuite.numerique.gouv.fr to be directed to an accessible alternative or to obtain the content in another form.": "Si vous ne pouvez pas accéder à un contenu ou à un service, vous pouvez contacter la personne responsable de https://lasuite. umerique.gouv.fr pour être dirigé vers une alternative accessible ou pour obtenir le contenu sous une autre forme.",
      "Illustration:": "Illustration :",
      "Improvement and contact": "Amélioration et contact",
      "Invitation sent to {{email}}.": "Invitation envoyée à {{email}}.",
      "Invite new members to {{title}}": "Invitez de nouveaux membres à rejoindre {{title}}",
      "Invited": "Invité",
      "Is it public ?": "Est-ce public?",
      "It is the card information about the document.": "Il s'agit de la carte d'information du document.",
      "It seems that the page you are looking for does not exist or cannot be displayed correctly.": "Il semble que la page que vous cherchez n'existe pas ou ne puisse pas être affichée correctement.",
      "It's true, you didn't have to click on a block that covers half the page to say you agree to the placement of cookies — even if you don't know what it means!": "C'est vrai, vous n'avez pas à cliquer sur un bloc qui couvre la moitié de la page pour dire que vous acceptez le placement de cookies — même si vous ne savez pas ce que cela signifie !",
      "Language": "Langue",
      "Language Icon": "Icône de langue",
      "Legal Notice": "Mentions Legales",
      "Legal notice": "Mention légale",
      "List invitation card": "Carte de liste d'invitation",
      "List members card": "Carte liste des membres",
      "Logout": "Se déconnecter",
      "Members": "Membres",
      "Modal confirmation to restore the version": "Modale de confirmation pour restaurer la version",
      "More info?": "Plus d'infos ?",
      "My account": "Mon compte",
      "No editor found": "Pas d'éditeur trouvé",
      "Nothing exceptional, no special privileges related to a .gouv.fr.": "Rien d'exceptionnel, pas de privilèges spéciaux liés à un .gouv.fr.",
      "Offline ?!": "Hors-ligne ?!",
      "Open the document options": "Ouvrir les options du document",
      "Open the panel": "Ouvrir le panneau",
      "Open the version options": "Ouvrir les options de version",
      "Ouch !": "Aïe !",
      "Owner": "Propriétaire",
      "Owners:": "Propriétaires:",
      "PDF": "PDF",
      "Personal data and cookies": "Données personnelles et cookies",
      "Public": "Public",
      "Publication Director": "Directeur de la publication",
      "Publisher": "Éditeur",
      "Read only, you cannot edit document versions.": "En lecture seule, vous ne pouvez pas éditer les versions du document.",
      "Read only, you cannot edit this document.": "En lecture seule, vous ne pouvez pas éditer ce document.",
      "Reader": "Lecteur",
      "Remedies": "Voie de recours",
      "Restore": "Restaurer",
      "Restore the version": "Restaurer la version",
      "Restore this version": "Restaurer cette version",
      "Restore this version?": "Restaurer cette version?",
      "Role": "Rôle",
      "SUMMARY": "RÉSUMÉ",
      "Search by email": "Recherche par email",
      "Send a letter by post (free of charge, no stamp needed):": "Envoyer un courrier par la poste (gratuit, ne pas mettre de timbre):",
      "Share": "Partager",
      "Something bad happens, please retry.": "Une erreur inattendue s'est produite, veuillez réessayer.",
      "Stéphanie Schaer: Interministerial Digital Director (DINUM).": "Stéphanie Schaer: Directrice numérique interministériel (DINUM).",
      "Summary": "Résumé",
      "Template": "Template",
      "The document has been deleted.": "Le document a bien été supprimé.",
      "The document has been updated.": "Le document a été mis à jour.",
      "The invitation has been removed.": "L'invitation a été supprimée.",
      "The member has been removed from the document": "Le membre a été retiré du document",
      "The role has been updated": "Le rôle a été mis à jour",
      "The role has been updated.": "Le rôle a été mis à jour.",
      "The team in charge of the digital workspace \"La Suite numérique\" can be contacted directly at": "L'équipe responsable de l'espace de travail numérique \"La Suite numérique\" peut être contactée directement à l'adresse",
      "This accessibility statement applies to the site hosted on": "Cette déclaration d'accessibilité s'applique au site hébergé sur",
      "This allows us to measure the number of visits and understand which pages are the most viewed.": "Cela nous permet de mesurer le nombre de visites et de comprendre quelles pages sont les plus consultées.",
      "This procedure should be used in the following case:": "Cette procédure devrait être utilisée dans le cas suivant:",
      "This site does not display a cookie consent banner, why?": "Ce site n'affiche pas de bannière de consentement des cookies, pourquoi?",
      "This site places a small text file (a \"cookie\") on your computer when you visit it.": "Ce site place un petit fichier texte (un « cookie ») sur votre ordinateur lorsque vous le visitez.",
      "This will protect your privacy, but will also prevent the owner from learning from your actions and creating a better experience for you and other users.": "Cela protégera votre vie privée, mais empêchera également le propriétaire d'apprendre de vos actions et de créer une meilleure expérience pour vous et les autres utilisateurs.",
      "Unless otherwise stated, all content on this site is under": "Sauf mention contraire, tout le contenu de ce site est sous",
      "Update document": "Mettre à jour le document",
      "Update document \"{{documentTitle}}\"": "Mettre à jour le document \"{{documentTitle}}\"",
      "Updated at": "Mise à jour le",
      "User {{email}} added to the document.": "L'utilisateur {{email}} a été ajouté au document.",
      "VERSIONS": "VERSIONS",
      "Validate": "Valider",
      "Validate the modification": "Valider les modifications",
      "Version restored successfully": "Version restaurée avec succès",
      "We didn't find a mail matching, try to be more accurate": "Nous n'avons pas trouvé de correspondance par mail, essayez d'être plus précis",
      "We simply comply with the law, which states that certain audience measurement tools, properly configured to respect privacy, are exempt from prior authorization.": "Nous nous conformons simplement à la loi, qui stipule que certains outils de mesure d'audience, correctement configurés pour respecter la vie privée, sont exemptés de toute autorisation préalable.",
      "We try to respond within 2 working days.": "Nous essayons de répondre dans les 2 jours ouvrables.",
      "You are the sole owner of this group, make another member the group owner before you can change your own role or be removed from your document.": "Vous êtes le seul propriétaire de ce groupe, faites d'un autre membre le propriétaire du groupe, avant de pouvoir modifier votre propre rôle ou vous supprimer du document.",
      "You can oppose the tracking of your browsing on this website.": "Vous pouvez vous opposer au suivi de votre navigation sur ce site.",
      "You can:": "Vous pouvez:",
      "You cannot update the role or remove other owner.": "Vous ne pouvez pas mettre à jour le rôle ou supprimer un autre propriétaire.",
      "You don't have any document yet.": "Vous n'avez pas encore de document.",
      "Your current document will revert to this version.": "Votre document actuel va revenir à cette version.",
      "Your role": "Votre rôle",
      "Your role:": "Votre rôle:",
      "Your {{format}} was downloaded succesfully": "Votre {{format}} a été téléchargé avec succès",
      "accessibility-contact-defenseurdesdroits": "Contacter le délégué du<1>Défenseur des droits dans votre région</1>",
      "accessibility-dinum-services": "<strong>DINUM</strong> s'engage à rendre accessibles ses services numériques, conformément à l'article 47 de la loi n° 2005-102 du 11 février 2005.",
      "accessibility-form-defenseurdesdroits": "Écrire un message au<1>Défenseur des droits</1>",
      "accessibility-not-audit": "<strong>docs.numerique.gouv.fr</strong> n'est pas en conformité avec le RGAA 4.1. Le site n'a <strong>pas encore été audité.</strong>",
      "you have reported to the website manager a lack of accessibility that prevents you from accessing content or one of the services of the portal and you have not received a satisfactory response.": "vous avez signalé au responsable du site internet un défaut d'accessibilité qui vous empêche d'accéder à un contenu ou à un des services du portail et vous n'avez pas obtenu de réponse satisfaisante.",
      "Convert Markdown": "Convertir Markdown"
    }
  }
}
